[
  {
    "date": "2024-01-15",
    "name": "Искусство приготовления эспрессо",
    "preview_image": "/images/image1.jpg",
    "full_image": "/images/image1.jpg",
    "shortDesc": "Основные принципы приготовления идеального эспрессо",
    "desc": "Эспрессо - это основа большинства кофейных напитков. В этой статье мы рассмотрим ключевые параметры: помол, температура воды, время экстракции и давление. Вы узнаете, как добиться идеального баланса сладости, кислотности и горечи в вашей чашке. Подробно разберем техники темперования и распределения кофе в корзине."
  },
  {
    "date": "2024-01-12",
    "name": "Молоко для латте-арта: полное руководство",
    "preview_image": "/images/image2.jpg",
    "full_image": "/images/image2.jpg",
    "shortDesc": "Секреты идеального вспенивания молока для латте-арта",
    "desc": "Качество молока определяет успех в латте-арте. Мы рассмотрим различные типы молока (коровье, растительное), их поведение при вспенивании и оптимальную температуру. Пошагово разберем технику создания базовых рисунков: сердце, тюльпан и розетта. Советы по выбору питчера и уходу за оборудованием."
  },
  {
    "date": "2024-01-08",
    "name": "Африканские сорта кофе: Эфиопия и Кения",
    "preview_image": "/images/image3.jpg",
    "full_image": "/images/image3.jpg",
    "shortDesc": "Особенности и вкусовые профили кофе из Восточной Африки",
    "desc": "Африка - родина кофе, и здесь до сих пор произрастают уникальные сорта. Эфиопия славится своими яркими цветочными и фруктовыми нотами, в то время как кенийский кофе известен выраженной кислотностью и ягодными оттенками. Мы исследуем регионы выращивания, методы обработки и особенности обжарки для раскрытия потенциала этих удивительных зерен."
  },
  {
    "date": "2024-01-05",
    "name": "Холодный завар: революция в кофейной индустрии",
    "preview_image": "/images/image4.jpg",
    "full_image": "/images/image4.jpg",
    "shortDesc": "Все о холодном заваривании кофе: методы и рецепты",
    "desc": "Холодный завар (cold brew) кардинально меняет вкус кофе, делая его мягким, сладким и менее кислым. В статье представлены различные методы приготовления: от классического 12-часового настаивания до быстрых техник. Рецепты холодного завара с добавками, советы по выбору помола и хранению готового напитка."
  },
  {
    "date": "2024-01-02",
    "name": "Обжарка кофе: от зеленого зерна до ароматного напитка",
    "preview_image": "/images/image5.jpg",
    "full_image": "/images/image5.jpg",
    "shortDesc": "Процесс обжарки кофе и его влияние на вкус",
    "desc": "Обжарка - магический процесс, превращающий зеленые кофейные зерна в ароматные коричневые бобы. Мы детально рассмотрим стадии обжарки: сушку, развитие Майяра, первый и второй крэки. Узнайте, как разные профили обжарки влияют на кислотность, сладость и тело кофе. Практические советы для домашней обжарки."
  }
]